Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/gjennomforing-av-dublin-iii_id_732766.html.tmx
Source language: nob
Languages: sme

source: Gjennomføring av Dublin III - regjeringen.no
sme: Dublin III čađaheapmi Historjjálaš arkiiva

source: Justis- og beredskapsdepartementet sender på høring forslag til lovendringer for å gjennomføre ny Dublin-forordning.
sme: Justiisa- ja gearggusvuođadepartemeanta sádde gulaskuddamii láhkarievdadanevttohusa vai sáhttá čađahit Dublin-ásahusa.

source: Den viderefører Dublin-samarbeidet og styrker rettssikkerheten til asylsøkere.
sme: Dat dagaha ahte Dublin-ovttasbarggu joatkašuvvá ja nanne dorvoohcciid riektesihkarvuođa.

source: – Dublin-samarbeidet er svært viktig for norsk asylpolitikk.
sme: – Dublin-ovttasbargu lea hui dehálaš norgga dorvopolitihkkii.

source: De foreslåtte endringene i utlendingsloven skal sikre at Norge overholder sine forpliktelser i samarbeidet, sier statssekretær Kristin Bergersen.
sme: Evttohuvvon rievdadusat olgoeatnanlašlágas galget sihkkarastit ahte Norga doahttala ovttasbargama geatnegasvuođaid, dadjá stáhtačálli Kristin Bergersen.

source: Dublin-samarbeidet skal bidra til at asylsøkere i samarbeidslandene får søknaden sin forsvarlig behandlet, samtidig som man unngår at flere land behandler samme søknad.
sme: Dublin-ovttasbargu galgá váikkuhit dasa ahte ovttasbargoriikkain dorvoohcciid ohcamušat galget dohkálaččat meannuduvvot, seammás go eastadit seamma ohcamuša meannudeami máŋggaid riikkain.

source: Den 12. juni i år vedtok EU ny Dublin-forordning, ofte kalt Dublin III, som skal gjelde fra januar 2014.
sme: Dán jagi geassemánu 12. beaivvi mearridii EO ođđa Dublin-ásahusa, maiddái gohčoduvvon Dublin III, mii galgá fápmuiboahtit 2014 ođđajagimánu rájes.

source: – Den nye forordningen er ett skritt videre i arbeidet med å sikre alle mennesker som søker beskyttelse i Europa en rettssikker og effektiv prosess, sier Bergersen.
sme: – Dát ođđa ásahus lea lávki ovddasguvlui dan barggus mii lea álggahuvvon ja mii galgá sihkkarastit buot olbmuide geat ohcet dorvvu ja suodjalusa Eurohpás riektesihkarvuođa ja beaktilis mannolaga, dadjá Bergersen.

source: En viktig presisering er at enslige, mindreårige asylsøkere som har nære slektninger i et medlemsland – herunder søsken, onkel, tante eller besteforeldre – skal få søknaden sin behandlet i det landet.
sme: Dehálaš aiddostahttin lea ahte oktonas, vuolleahkahaš dorvoohccit geain leat lagas fuolkkit soames miellahttoriikkain – nugo mat oappát, vielljat, ednot, eagit, čeazit, siesát, muosát, goaskit dahje áhkut ja ádját – galget oažžut ohcamuša meannuduvvon dan riikkas gos ii leat.

source: Nå omfatter tilsvarende bestemmelse bare ektefeller, foreldre og egne barn.
sme: Dál vástideaddji mearrádus dušše guoská náittosguoibmái, váhnemiidda ja iežas mánáide.

source: Den nye forordningen innfører også en prosedyre for varsling og informasjonsutveksling, som skal bidra til å løse utfordringene som oppstår dersom asylsystemet i et samarbeidsland blir overbelastet.
sme: Ođđa ásahus maiddái sisafievrrida bargovuogi dieđiheami ja dieđuid lonohallama birra, mii galgá leat veahkkin čoavdimis hástalusaid mat čuožžilit jus dorvovuogádat ovtta ovttasbargoriikkas badjelmearálaččat noađuhuvvo.

source: Høringen gjelder spørsmålet om hvordan forordningen skal gjennomføres i norsk rett, ikke om den skal gjennomføres.
sme: Gulaskuddan guoskkaha dušše gažaldaga movt ásahus galgá čađahuvvot norgalaš riektevuogádagas, iige dan ahte galgágo čađahuvvot.

source: Regjeringen vil til høsten foreslå for Stortinget at Norge forplikter seg til den nye forordningen.
sme: Ráđđehus áigu čakčat evttohit Stuorradiggái ahte Norga geatnegahttá iežas čuovvut dán ođđa ásahusa.
